<?php 
$description = <<<EOT
<p>«30 дней на велосипеде» – традиционная ежегодная акция, которая проходит по всему миру с 1 по 30 апреля. Акцию впервые организовали в 2010 году в США, а Беларусь последние несколько лет находится среди мировых лидеров по количеству участников. Акция «30 дней на велосипеде» приурочена к началу массового велосезона. У акции несколько целей:</p>
<ul>
<li>показать, что велосипед не только удобный вариант для интересного отдыха, но и комфортный транспорт для города; </li>
<li>поддержать здоровый образ жизни;</li>
<li>улучшить экологическую ситуацию в Минске и в Беларуси.</li>
</ul>
EOT;

$lang = [
	"HEADLINE" => "Регистрация участия в акции #30днейнавелосипеде",
	"SUCCESS_REGISTER_HEADLINE" => "Отлично! :)",
	"SUCCESS_REGISTER_TEXT" => "Вы успешно зарегистрировались! Спасибо что вы с нами!",
	"ERROR_REGISTER_HEADLINE" => "Что-то пошло не так :(",
	"ERROR_REGISTER_TEXT" => "Проверьте данные, которые вы отправляете и попробуйте еще раз!",
	"ERROR_OURSIDE_HEADLINE" => "Упс, похоже произошла ошибка на нашей стороне",
	"ERROR_OURSIDE_TEXT" => "А давайте попробуем еще раз?",
	"FORM_SUBMIT_BUTTON_TEXT" => "Присоединиться",
	"UPPER_FORM_TEXT" => "Участие в акции «30 дней на велосипеде» бесплатное и не требует регистрации. Но важно показать, что велосипедистов становится все больше, поэтому предлагаем отметить своё участие, заполнив форму ниже",
	"DESCRIPTION" => $description

];

 ?>